[
    {
        "url": "https://www.idnes.cz/zpravy/zahranicni/valka-blizky-vychod-izrael-iran-joe-biden.A241004_063907_zahranicni_vajo","title": "Blízkovýchodní válce jde zabránit, řekl Biden. Údery na Írán řeší s Tel Avivem", "content": [
            "Hrozbu rozšíření války do celého blízkovýchodního regionu lze odvrátit, prohlásil americký prezident Joe Biden, podle něhož tento cíl bude stát ještě hodně úsilí. Na dotaz, zda se snaží odradit Izrael od útoku na íránská ropná zařízení, odpověděl, že nevyjednává na veřejnosti.",
            "Biden ve čtvrtek prohlásil, že Washington diskutuje s Tel Avivem o možných izraelských úderech na íránskou ropnou infrastrukturu. Přímé odpovědi na otázku, zda je proti nim, se ale vyhnul. Již o den dříve řekl, že nepodporuje možný útok na íránská jaderná zařízení, o němž uvažují někteří izraelští politici.",
            "Írán v úterý vyslal téměř 200 raket na Izrael, který krátce před tím zahájil pozemní operace na jihu Libanonu, kde se snaží zlikvidovat Teheránem podporované hnutí Hizballáh.",
            "Tel Aviv Íránu opakovaně pohrozil za útok odvetou, která bude pro Írán „bolestivá“. Podle Bidena však není odvetná akce otázkou nejbližších hodin. Dá se také zabránit úplné blízkovýchodní válce.",
            "„Nemyslím si, že bude válka mezi všemi. Myslím, že tomu můžeme zabránit,“ řekl Biden novinářům. „Ale ještě je třeba udělat hodně,“ dodal. Zopakoval při tom, že USA budou nadále podporovat Izrael."
        ],
        "tags": [
            "Izrael ve válce",
            "Írán",
            "Joe Biden",
            "Tel Aviv",
            "válka",
            "Izrael"
        ],
        "photo_count": 4,
        "time": "2024-10-04T06:55:00+02:00",
        "comment_count": 12,
        "category": "zpravy"
    },
    {
        "url": "https://www.idnes.cz/zpravy/revue/zajimavosti/jizni-korea-modelka-miss-universe.A241001_073322_zajimavosti_bur",
        "title": "Korejská babička se na Miss Universe nedostala, má aspoň cenu za nejlepší šaty",
        "content": [
            "Snaha dostat se coby nejstarší účastnice do soutěže Miss Universe jihokorejské seniorce nevyšla. Jednaosmdesátiletá modelka se sice v národní soutěži dostala až do finále, tam ale porota dala přednost mladším adeptkám. Žena získala alespoň cenu útěchy za nejlepší šaty.",
            "O finále jihokorejské soutěže píše agentura AP.",
            "Ještě před rokem by se Čche Sun-hwa soutěže nemohla účastnit, protože pravidla omezovala věk soutěžících na 18 až 28 let. Věková hranice byla dlouhodobě kritizována a tak ji organizátoři zrušili.",
            "Nekonala se ani promenáda v plavkách, soutěžící také už nemusely splňovat požadavky na vzdělání a výšku. Soutěž krásy by tak měla být dostupná více ženám.",
            "Čche Sun-hwa dříve pracovala jako zdravotnice a začala svou kariéru modelky v 70 letech. Finále národního kola soutěže se účastnila spolu s dalšími 31 dívkami. „I v tomto věku jsem našla odvahu chopit se příležitosti a využít ji,“ řekla Korejka agentuře AP krátce před pondělním finále. „Chci, aby si lidé při pohledu na mě uvědomili, že mohou žít zdravěji a šťastněji, když najdou v životě věci, které chtějí dělat, a budou mít dost odvahy, aby své sny uskutečnili,“ řekla také.",
            "Vítězkou jihokorejské soutěže v Soulu se stala 22letá studentka módy Han Ariel. Ta tak získala vstupenku do celosvětového finále Miss Universe, které se uskuteční v listopadu v Mexiku."
        ],
        "tags": [
            "Miss Universe",
            "finále",
            "oblečení",
            "Associated Press (AP)"
        ],
        "photo_count": 4,
        "time": "2024-10-01T07:53:00+02:00",
        "comment_count": 6,
        "category": "zpravy"
    },
    {
        "url": "https://www.idnes.cz/olomouc/zpravy/antibiotika-bakterie-rezistence-olomouc-vedci.A241003_075646_olomouc-zpravy_hrs",
        "title": "Zlikvidují i ty nejodolnější bakterie. Čeští vědci vyvinuli revoluční antibiotika",
        "content": [
            "Unikátní cestu pro vývoj antibiotik nové generace, která jsou účinná vůči širokému spektru bakterií a dokážou bránit i rozvoji bakteriální rezistence, objevili vědci z Univerzity Palackého v Olomouci a Vysoké školy báňské – Technické univerzity Ostrava ve spolupráci s kolegy z Číny. Nový materiál má obrovský potenciál zejména v lokální terapii, například při hojení ran.",
            "V účinné antibiotikum se mění stopový prvek mangan, který ukotvili pomocí atomárního inženýrství ve struktuře chemicky upraveného grafenu. Objev publikoval prestižní časopis Advanced Materials a na ochranu materiálu vědci podali evropský patent.",
            "„Vyvinutý materiál dokáže likvidovat a bránit růstu všech typů námi studovaných bakterií včetně vysoce odolných patogenů,“ uvedl fyzikální chemik a autor výzkumného konceptu Radek Zbořil působící v Českém institutu výzkumu a pokročilých technologií – CATRIN UP a Centru energetických a environmentálních technologií (CEET) na VŠB-TUO.",
            "Zbořil doplnil, že materiál funguje v nízkých koncentracích, při kterých je neškodný vůči lidským buňkám. „Bakterie nejsou schopny si vůči němu vyvinout rezistenci, která představuje jeden z největších problémů současné medicíny. Všechny tyto výsledky jsou skvělými předpoklady pro využití atomárního antibiotika v praxi,“ popsal.",
            "Vědci při vývoji antibiotika zúročili své zkušenosti z grafenové chemie a atomárního inženýrství, jemuž se v posledních letech intenzivně věnují.",
            "Tentokrát vsadili na grafenový derivát obohacený atomy kyslíku a dusíku, do kterého chemicky zabudovali mangan – přechodný kov, jenž se v lidském těle podílí na metabolismu, tvorbě kostí, regulaci cukru v krvi či ochraně buněk před oxidativním stresem.",
            "Model atomárního antibiotika",
            "„Rozhodli jsme se zaútočit nikoliv na nejslabší, ale jedno z nejsilnějších míst bakterií, kterým jsou sacharidy v jejich stěně a buněčné membráně. Ty jsou pro přežití bakterií klíčové,“ objasnil Zbořil.",
            "Plní mimo jiné ochrannou funkci, zprostředkovávají přenos látek i komunikaci s okolím a slouží jako energetické rezervy bakterií. „Díky tomu, že jsme chemicky navázali mangan na vybrané skupiny sacharidů, došlo k potlačení jejich hlavních funkcí a následné buněčné smrti,“ vysvětlil.",
            "Nový materiál je účinný i proti bakteriím, na něž stávající antibiotika nestačí.",
            "„Tyto bakterie jsou obzvláště nebezpečné, neboť odolávají běžným antibiotikům, což komplikuje léčbu a zvyšuje riziko závažných infekcí zejména v nemocničním prostředí. Atomární antibiotikum bylo v porovnání s komerčními antibiotiky jako jediné účinné proti všem rezistentním bakteriím,“ vysvětlil David Panáček z CATRIN UP a CEET VŠB-TUO.",
            "Účinek atomárního antibiotika výzkumníci ověřili nejen v laboratorních podmínkách, ale ve spolupráci s kolegy z Číny i na myších.",
            "„Při testech došlo k velmi rychlému a efektivnímu hojení kožní infekce způsobené rezistentním kmenem Staphylococcus aureus (zlatým stafylokokem) a k dramatickému poklesu všech zánětlivých markerů,“ poukázal Milan Kolář, mikrobiolog a děkan Lékařské fakulty UP, jenž se na výzkumu významně podílel.",
            "Podle něj je už nyní možné uvažovat o využití nového typu antibiotika pro krytí ran nebo antibakteriální úpravy povrchů umělých materiálů, například na umělých kloubních náhradách, stentech nebo kanylách.",
            "Vědecký tým bude ve výzkumu pokračovat a materiál testovat i pro systémovou antibiotickou léčbu.",
            "Podle OSN lze odhadnout, že pokud se bude bakteriální rezistence zvyšovat stejným tempem jako doposud, budou v roce 2050 neléčitelné infekce vyvolané multirezistentními bakteriemi nejčastější příčinou úmrtí.",
            "Takzvané „superbakterie“ tak pro lidstvo představují globální hrozbu, jejímž řešením je právě vývoj nových antibakteriálních látek schopných obejít stávající mechanismy, které si bakterie na svoji ochranu vytvářejí.",
            "Výzkum vědeckého týmu tak potvrzuje netušený potenciál atomárního inženýrství při řešení jedné z největších vědeckých a společenských výzev."
        ],
        "tags": [
            "Zprávy z Olomouce a okolí",
            "Olomoucký kraj",
            "antibiotikum",
            "bakterie",
            "materiál",
            "Výzkum",
            "Radek Zbořil",
            "infekce"
        ],
        "photo_count": 0,
        "time": "2024-10-03T10:41:00+02:00",
        "comment_count": 17,
        "category": "olomouc"
    },
    {
        "url": "https://www.idnes.cz/zpravy/domaci/ministryne-obrany-jana-cernochova-ceske-zbrojni-firmy.A240930_175356_domaci_misl",
        "title": "České zbrojní firmy stále řeší problémy s některými bankami, řekla Černochová",
        "content": [
            "České zbrojní firmy mají u některých bank stále problémy s vedením účtů nebo se schvalováním transakcí, například na Ukrajinu. Po pondělním jednání se zástupci zbrojního průmyslu v Praze to řekla ministryně obrany Jana Černochová. V řádu dnů až týdnů by se na toto téma měla opět sejít se zástupci bank.",
            "Veřejnost, politiky i příslušné instituce se podle ministryně postupně daří přesvědčovat, že nejde o „špinavý byznys“. Také vztah bank k financování obranného průmyslu se podle Černochové mění, ale problémy u některých z nich nadále přetrvávají. „Snažili jsme se spoustu věcí odstranit. Něco se podařilo, další problematické věci zůstávají, což nás trápí,“ uvedla.",
            "„Jakmile nezměníme tento způsob boje o to, abychom zajistili financování obranného průmyslu, tak si můžeme jenom nalhávat to, že budeme schopni konkurovat Rusku nebo jiným zemím, které neřeší nějaké taxonomie a omezení,“ řekla ministryně. „To si odnáším jako úkol, spousta věcí se změnila pozitivně, ale stále přetrvávají některé problémy,“ doplnila Černochová.",
            "Českým firmám by podle Černochové mohlo pomoci také posílení významu zbrojního průmyslu v hospodářské strategii ČR pro následujících deset až 15 let, kterou připravuje ministerstvo průmyslu a obchodu.",
            "„Navrhli jsme více než čtyřicet úprav textu. Pokud bankovní a peněžní ústavy uvidí v hospodářské strategii, že ČR má význam průmyslu pro zajištění obrany a bezpečnosti jako hlavní prioritu, tak to opět bude některé věci odstraňovat,“ doplnila.",
            "Předseda sekce obranného průmyslu Hospodářské komory ČR Lubomír Kovařík v pondělí uvedl, že s problémy se u bank v Česku setkávají hlavně menší a střední podniky. Kritizoval ale také přístup Evropské investiční banky k financování vojenského materiálu. U materiálu dvojího užití se naopak zlepšil, podotkl.",
            "„Stále v rámci Evropské investiční banky nelze financovat vojenský materiál, což je velký problém následně propisovaný i do jednotlivých bank v ČR,“ řekl Kovařík.",
            "Černochová koncem února uvedla, že české zbrojařské firmy mají navzdory válce na Ukrajině stále problém i získat úvěr od soukromých bank. Posuzování zakázek bývá v této oblasti složitější než v jiných, reagovaly banky. Prezident České bankovní asociace Jan Juchelka počátkem dubna uvedl po jednání zástupců ministerstev, bank a zbrojního průmyslu, že asociace bude řešit každého klienta zbrojního průmyslu individuálně. Problémy se podle něj týkají převážně malých či středních firem, které se dosud věnovaly například výrobě v civilním sektoru, ale mají příležitosti i v obranném sektoru.",
            "Vývoz vojenského materiálu z ČR loni meziročně vzrostl o více než 60 procent na 48,9 miliardy korun. Dovoz stoupl téměř trojnásobně na přibližně 11,5 miliardy korun, vyplynulo už dříve z výroční zprávy ministerstva průmyslu a obchodu. Licencí k vývozu vojenského materiálu podle ní úřad minulý rok do 99 zemí udělil 1 580 za asi 68,2 miliardy korun."
        ],
        "tags": [
            "Evropská investiční banka",
            "banka",
            "Jana Černochová",
            "Průmysl",
            "materiál",
            "Česká republika"
        ],
        "photo_count": 2,
        "time": "2024-09-30T18:03:00+02:00",
        "comment_count": 17,
        "category": "zpravy"
    },
    {
        "url": "https://www.idnes.cz/zpravy/zahranicni/izrael-podnikl-dalsi-udery-v-bejrutu-cilem-podle-nej-byly-zbrane-hizballahu.A240928_070457_zahranicni_vank",
        "title": "Izrael podnikl další údery v Bejrútu, cílem podle něj byly zbraně Hizballáhu",
        "content": [
            "Izrael v noci na sobotu provedl řadu dalších vzdušných úderů na jižním předměstí Bejrútu. Jejich cílem byly sklady zbraní, továrny na munici a velitelská centra libanonského hnutí Hizballáh v civilních budovách, uvedla izraelská armáda. Hizballáh existenci skladů zbraní v civilních budovách popřel. Hnutí v odvetě vypálilo rakety na sever Izraele.",
            "V sobotu ráno pak izraelská armáda oznámila další vzdušné útoky na militantní šíitské hnutí Hizballáh v Libanonu - konkrétně na cíle v údolí Bikáa na východě země. Sirény varující před vzdušnými útoky se rozezněly na severu Izraele, kam Hizballáh vypálil rakety.",
            "Vlna náletů zasáhla v sobotu brzy ráno jižní předměstí libanonské metropole Bejrútu, hlásí agentura Reuters. Svědci podle ní slyšeli před úsvitem více než 20 náletů. Tisíce Libanonců opustily své domovy v jižním Bejrútu a shromáždily se na náměstích či v parcích v centru města nebo na mořském pobřeží, nad jihem metropole je vidět stoupající dým.",
            "„Hizballáh strategicky rozmístil zbraně v civilních oblastech, čímž ohrozil libanonské civilisty ve snaze ublížit izraelským civilistům,“ uvedla izraelská armáda. „Válčíme s Hizballáhem, nikoli s libanonským lidem,“ dodala.",
            "Íránem podporovaný Hizballáh mezitím oznámil, že vypálil rakety na sever Izraele v odvetě za jeho údery na „města, vesnice a civilisty“ v Libanonu. Server The Times of Israel (ToI) píše o 15 střelách odpálených na sever židovského státu.",
            "Izrael zintenzivnil útoky na Hizballáh po pátečním mohutném útoku na ústředí hnutí v jižním Bejrútu, kdy byl terčem podle izraelských médií nejvyšší vůdce hnutí Hasan Nasralláh. Podle nejnovějších informací zemřel.",
            "Zdroj Reuters blízký hnutí Hizballáh už předtím uvedl, že Nasralláh je po úderech nedostupný. „Je velmi obtížné si představit, že by z takového útoku vyvázl živý,“ citoval server The Times of Israel nejmenovaného izraelského činitele.",
            "Agentura AFP nicméně s odkazem na svůj zdroj blízký Hizballáhu v pátek uvedla, že Nasralláh je v pořádku.",
            "Podle libanonských úřadů při útoku na ústředí Hizballáhu zemřelo nejméně šest lidí a dalších 91 utrpělo zranění. Izraelští činitelé však podle listu Haaretz odhadují počet mrtvých na zhruba 300."
        ],
        "tags": [
            "Hizballáh",
            "Bejrút",
            "Izrael",
            "zbraň",
            "Libanon",
            "Izraelské obranné síly",
            "Hasan Nasralláh",
            "Izrael ve válce"
        ],
        "photo_count": 1,
        "time": "2024-09-28T07:08:00+02:00",
        "comment_count": 19,
        "category": "zpravy"
    },
    {
        "url": "https://www.idnes.cz/zpravy/domaci/pocasi-predpoved-ochlazeni-prizemni-mraziky.A240926_055740_domaci_sdlk",
        "title": "Konec týdne přinese déšť a ochlazení. Objeví se přízemní mrazíky",
        "content": [
            "Ke konci pracovního týdne přinese studená fronta ochlazení a déšť. O víkendu se ale vyjasní, v sobotu podle meteorologů místy zaprší, v neděli by mělo být slunečno. Objevit se mohou přízemní mrazíky. V dalších dnech se bude opět mírně oteplovat.",
            "„Ke konci pracovního týdne bude počasí u nás ovlivňovat zvlněná studená fronta, která přinese velkou oblačnost a občas i déšť. Ve čtvrtek zaprší zejména v severozápadní polovině republiky, v pátek čekáme déšť na většině území, ale spíše až později odpoledne a večer,“ uvedla meteoroložka Petra Sýkorová.",
            "V sobotu meteorologové očekávají minimální teploty kolem 10 stupňů, v neděli to bude až 5 stupňů. Ojediněle by se podle nich mohly vyskytnout přízemní mrazíky.",
            "„Ještě chladněji ale bude v pondělí, kdy mohou noční teploty klesnout ojediněle až k 0 stupňům a při zemi už by mělo mrznout téměř všude. Mráz tak může poškodit hlavně ještě nesklizenou zeleninu. V dalších dnech se bude opět mírně oteplovat,“ dodala Sýkorová",
            "Dnes (ve čtvrtek) bude zataženo až oblačno, na jihovýchodě večer až polojasno. Zpočátku čekáme zejména na západě, postupně v severozápadní polovině území občasný déšť nebo přeháňky, na horách v Čechách budou srážky trvalejší. Nejvyšší teploty 16 až 21 °C, na jihovýchodě až 23 °C, v 1000 m na horách kolem 13 °C. Mírný, zejména na západě a východě přechodně až čerstvý jihozápadní až jižní vítr 4 až 9 m/s, místy s nárazy kolem 15 m/s, na horách kolem 20 m/s (70 km/h).",
            "V noci na pátek bude zataženo až oblačno, zpočátku na jihovýchodě, k ránu na severozápadě až polojasno. Místy se přidá déšť nebo přeháňky, v Čechách budou zpočátku srážky četnější. Nejnižší teploty 16 až 12 °C. Mírný jihozápadní vítr 3 až 7 m/s, na západě Čech místy s nárazy kolem 15 m/s, na horách kolem 20 m/s (70 km/h).",
            "V pátek přes den čekáme zataženo až oblačno, v severozápadní polovině Čech přechodně až polojasno. Místy se vyskytne občasný déšť nebo přeháňky, později odpoledne a večer srážky četnější. Nejvyšší teploty 16 až 20 °C. Mírný jihozápadní až západní vítr 3 až 7 m/s bude na jihu a východě slábnout.",
            "V sobotu bude zataženo až oblačno, místy s přeháňkami nebo deště. Večer čekáme od severozápadu ustávání srážek a ubývání oblačnosti. Nejnižší noční teploty 12 až 8 °C. Nejvyšší denní teploty 12 až 16 °C, na jihovýchodě až 19 °C. Mírný jihozápadní až západní vítr 3 až 7 m/s se bude měnit na severozápadní.",
            "V neděli předpokládáme skoro jasno až polojasno, jen přechodně až oblačno. Nejnižší noční teploty 7 až 3 °C a zejména na západě místy přízemní mrazíky. Nejvyšší denní teploty 12 až 16 °C. Mírný severozápadní až severní vítr 2 až 6 m/s, večer zeslábne.",
            "V pondělí očekáváme nejdříve jasno nebo skoro jasno, ojediněle s mlhou nebo nízkou oblačností. Během dne bude od západu oblačnosti přibývat a v západní polovině Čech se místy přidá déšť. Nejnižší noční teploty 5 až 0 °C a četné přízemní mrazíky. Nejvyšší denní teploty 12 až 16 °C. Slabý, během dne mírný jižní až jihovýchodní vítr 2 až 6 m/s.",
            "Oblačno až polojasno, místy déšť nebo přeháňky. Ráno a dopoledne ojediněle mlhy nebo nízká oblačnost. Nejnižší noční teploty 10 až 5 °C. Nejvyšší denní teploty 13 až 18 °C.",
            "Aktuální počasí nad Prahou můžete sledovat v přímém přenosu iDNES.tv:"
        ],
        "tags": [
            "Česká republika",
            "Aktuální počasí a jeho předpověď",
            "pracovní týden"
        ],
        "photo_count": 0,
        "time": "2024-09-26T05:57:00+02:00",
        "comment_count": 0,
        "category": "zpravy"
    },
    {
        "url": "https://www.idnes.cz/volby/brno/jihomoravske-hnuti-ano-absence-tvare-personalni-vyprazdnenost-krajske-volby.A240924_162422_brno-volby_azu",
        "title": "Hnutí bez výrazných tváří. Jihomoravské ANO hledá „vlastního Grolicha“",
        "content": [
            "Někdejšího byznysmena ve světové odpadové firmě Petra Vokřála, úspěšného soukromého dopravce Radima Jančuru nebo ředitele brněnských strážníků Bohumila Šimka k sobě dokázala v minulosti nalákat jihomoravská buňka hnutí ANO. Jenže v posledních letech se strana značně personálně vyčerpala. Zářným dokladem tohoto tápání jsou letošní krajské volby na jihu Moravy, v nichž hnutí na rozdíl od naprosté většiny jiných krajů neuspělo.",
            "ANO do čela kandidátky nasadilo Ivanu Solařovou. Zcela jistě nepomohlo, že ji o prázdninách sesadili ve Znojmě z postu starostky, její příběh před vstupem do politiky však nedokázalo hnutí nijak prodat a voliči o ní nic nevěděli. Za výběrem Solařové do čela kandidátky si nicméně jihomoravská šéfka ANO a exministryně financí Alena Schillerová stojí. „Odvedla kus práce, a byť nebyla příliš známá, dostala přes pět tisíc preferenčních hlasů, což není špatný výsledek na někoho, kdo není příliš mediálně známý,“ obhajuje její volbu Schillerová.",
            "Dobře si uvědomovala, že znojemskou exstarostku mimo její region mnoho voličů nezná, a snažila se tento hendikep mírnit, byla s ní i na plakátech a její pravou rukou po celou dobu kampaně. Solařová nicméně ani doma ve Znojmě nezvítězila a musela se sklonit před koalicí SPOLU. „Nebyla super známou kandidátkou, proto to kompenzovala právě Schillerová,“ vysvětluje politolog z Masarykovy univerzity Otto Eibl.",
            "Bývalá šéfka státní kasy však v krajských volbách nekandidovala, neměla tak přímou možnost přinést hlasy navíc, jako se stalo ve středních Čechách v případě jejího kolegy Karla Havlíčka. Ten díky dvanácti tisícům preferenčních hlasů skočil ze sedmdesáté příčky na první.",
            "Schillerová svou neúčast vysvětluje tím, že se chce soustředit na celostátní politiku, kde vidí její budoucnost i šéf hnutí Andrej Babiš. Její role uvnitř ANO na jihu Moravy je tak hlavně o tom, aby dokázala ukočírovat velkou organizaci, která si sebou nese skvrnu v podobě korupční kauzy Stoka, v níž uvízli někdejší politici brněnského ANO a další byli v souvislosti s manipulací s veřejnými zakázkami zmiňováni. Má tak zabránit problémům, které musel tehdy přijet do Brna řešit osobně právě Babiš.",
            "Jakoukoliv novou osobnost a silného lídra hnutí hledá těžko. Brněnský exprimátor Petr Vokřál před volbami nastoupil ke konkurenci, Bohumil Šimek se taky od hnutí plně odstřihl, už dříve se rozkmotřil s Babišem brněnský podnikatel a majitel společnosti RegioJet Radim Jančura a nic nebylo ani z lákání mecenáše basketbalových Žabin Jiřího Hamzy.",
            "V celostátní politice sice působí i další ambiciózní jihomoravští politici, respektive spíše političky, jež by se regionálními tvářemi ANO mohly stát. Jedna z nich, Taťána Malá, jí už dokonce byla. Jenže kvůli plagiátorské aféře, na kterou se přišlo, když pár dní vedla v Babišově vládě ministerstvo spravedlnosti, i kvůli zmíněné kauze Stoka, dodnes v regionu nemá stále takovou moc jako dříve.",
            "O tom vypovídá i to, že jí v hnutí odsunuli na Hodonínsko, kde vede tamní buňku, přestože žije v Lelekovicích u Brna. Sama to vysvětluje tím, že byla požádána kolegy o pomoc. „Jsem součástí krajského předsednictva, takže se na dění v organizaci aktivně podílím, ale aktuálně mám dost práce jako poslankyně ve sněmovně, takže jsem vůbec nepřemýšlela nad tím, že bych byla kandidátkou na hejtmanku,“ sdělila Malá.",
            "Podle Eibla je u poslanců pochopitelně větší šance, že je voliči budou znát. „Od určitého okamžiku začínají voliči vnímat nelibě kumulaci funkcí, zvlášť když vidí, že kandidují ti, kdo třeba v krajském zastupitelstvu být nechtějí a mají jen přinést hlasy navíc,“ upozornil na úskalí tohoto výběru politolog. Jeho kolega Michal Pink nyní v jihomoravském ANO nevidí jméno, jež by jako nová tvář lákalo voliče.",
            "Z první desítky letošní krajské kandidátky ANO má zkušenosti s působením ve vedení hejtmanství pouze Milan Vojta, když v předminulém volebním období zastával post radního pro zdravotnictví, v tom končícím vedl zastupitelský klub a povede jej i příští čtyři roky. Jedničkou se ale stala Solařová. „Zkušenosti Milana Vojty by byly nedocenitelné,“ myslí si Vokřál. Vojta nabídku podle svých slov dokonce dostal. „Ale z osobních důvodů jsem ji odmítl,“ řekl MF DNES bez bližšího vysvětlení.",
            "Už dříve z úvah o jedničce vypadla Karin Šulcová, kterou loni na jaře odvolali z postu starostky Vyškova a od té doby se s kolegy z jiných stran – diplomaticky řečeno – nemá příliš v lásce. „Ve výběru lídra u nás nehraje takovou roli, jak je třeba silný a co má za výsledek, ale jaký budeme mít koaliční potenciál,“ objasnil zdroj MF DNES.",
            "Od Solařové se čekalo, že se bude prezentovat úspěšnou prací starostky ve Znojmě a vymetáním kostlivců po svých předchůdcích z „tradičních politických stran“. Její odvolání z funkce krátce před krajskými volbami tuto představu ale dost pozměnilo, i když se snažila upozornit, jak údajně nestandardně se tam staronové vedení dostalo.",
            "Lidovcům se vyplácí sázka na Jana Grolicha, který do hejtmanského křesla vyskočil po deseti letech starostování v malé obci Velatice na Brněnsku. Může být pro ANO příkladem, jak objevit nového lídra? „Cestou je pěstovat osobnosti. Není to tak, že by všichni v ANO byli nýmandi, když to řeknu škaredě. Jen nejsou všeobecně známí, což se dá změnit postupnou každodenní mravenčí prací a mediální obratností,“ nabízí recept Eibl. V tuto cestu věří i Vojta a poukazuje na to, že v novém krajském zastupitelstvu zasednou starostové z Břeclavi, Mikulova nebo Řícmanic."
        ],
        "tags": [
            "Bohumil Šimek",
            "Ivana Solařová",
            "Jan Grolich",
            "Jihomoravský kraj",
            "kandidátní listina",
            "Koalice SPOLU",
            "Krajské volby 2024",
            "Masarykova univerzita",
            "Taťána Malá",
            "Hnutí ANO",
            "Alena Schillerová",
            "Andrej Babiš",
            "Milan Vojta",
            "Petr Vokřál",
            "Zprávy ze Znojma a okolí"
        ],
        "photo_count": 1,
        "time": "2024-09-25T05:05:00+02:00",
        "comment_count": 13,
        "category": "volby"
    }
]